/* NSTextField (Other options) : <title:Other options> (oid:155) */
"Other options" = "Autres options"

/* NSTextField (Windows) : <title:Windows> (oid:22) */
"Windows" = "Fenêtres :"

/* NSTextField (Background) : <title:Background> (oid:18) */
"Background" = "Arrière-plan :"

/* NSButton (Warp mouse pointer if needed) : <title:Warp mouse pointer if needed> (oid:46) */
"Warp mouse pointer if needed" = "Reboucler la souris si nécessaire"

/* NSTextField (Display options) : <title:Display options> (oid:162) */
"Display options" = "Options d’affichage"

/* NSTextField (000) : <title:000> (oid:144) */
"000" = "000"

/* NSButton (Pager cells are draggable) : <title:Pager cells are draggable> (oid:82) */
"Pager cells are draggable" = "Les cellules du navigateur sont déplaçables"

/* NSTextField (Columns) : <title:Columns> (oid:159) */
"Columns" = "Colonnes"

/* NSButton (Stay in current row) : <title:Stay in current row> (oid:39) */
"Stay in current row" = "Rester dans la rangée courante"

/* NSTextField (Rows) : <title:Rows> (oid:160) */
"Rows" = "Rangées"

/* NSBox (Box) : <title:Box> (oid:15) */
"Box" = "Box"

/* NSButton (Displays shadow) : <title:Displays shadow> (oid:20) */
"Displays shadow" = "Affiche une ombre"

/* NSButton (Skip empty desktop cells) : <title:Skip empty desktop cells> (oid:38) */
"Skip empty desktop cells" = "Sauter les bureaux vides"

/* NSButton (Center pager under mouse) : <title:Center pager under mouse> (oid:45) */
"Center pager under mouse" = "Centrer le navigateur sous la souris"

/* NSTextField (Text) : <title:Text> (oid:24) */
"Text" = "Texte :"

/* NSTextField (Desktop grid) : <title:Desktop grid> (oid:150) */
"Desktop grid" = "Grille du bureau"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Fenêtre"

